{
    "app_title": "Martyna Zych Conductor",
    "job_title": "Conductor",

    "menu_home": "Home",
    "menu_concerts": "Concerts",
    "menu_biography": "Biography",
    "menu_gallery": "Gallery",
    "menu_contact": "Contact",

    "title_concerts": "Concerts",
    "calendar_more": "More details...",

    "calendar_date_zlin": "May 19, 2022",
    "calendar_name_zlin": "Talentinum Festival",
    "calendar_place_zlin": "Philharmonie Bohuslava Martinů, Zlin",
    "calendar_website_zlin": "https://www.filharmonie-zlin.cz/25285-19-5-2022-in-um",

    "calendar_date_rzeszow": "June 3, 2022",
    "calendar_name_rzeszow": "Sound of hope",
    "calendar_place_rzeszow": "Church \"Podwyższenia Krzyża\", Rzeszow",
    "calendar_more_rzeszow": "A concert played by Ukrainian musicians",

    "calendar_date_warsaw": "June 26, 2021",
    "calendar_name_warsaw": "Diploma Concert",
    "calendar_place_warsaw": "Polish Radio Symphony Orchestra, Warsaw",
    "calendar_website_warsaw": "https://chopin.edu.pl/szczegoly-wydarzenia/233_koncert-dyplomantow-umfc-z-udzialem-orkiestry-polskiego-radia-w-warszawie",

    "calendar_date_warsaw_26_02_23": "February 26, 2023",
    "calendar_name_warsaw_26_02_23": "BEDŘICH SMETANA Má Vlast",
    "calendar_place_warsaw_26_02_23": "Polska Orkiestra Sinfonia Iuventus, Warsaw",
    "calendar_website_warsaw_26_02_23": "https://sinfoniaiuventus.pl/",

    "calendar_date_tarnow_zsm_24_11_22": "November 24, 2022",
    "calendar_name_tarnow_zsm_24_11_22": "Orchestra for Ukrainian's Refugees Musicians",
    "calendar_place_tarnow_zsm_24_11_22": "Tarnów, Lippóczy'iego street 4",
    "calendar_website_tarnow_zsm_24_11_22": "https://fb.me/e/2iqa5rcbS",

    "calendar_date_karlove_vary_22_09_22": "September 22, 2022",
    "calendar_name_karlove_vary_22_09_22": "BEDŘICH SMETANA\nANTONÍN DVOŘÁK",
    "calendar_place_karlove_vary_22_09_22": "KARLOVARSKÝ SYMFONICKÝ ORCHESTR,\nKarlové Vary",
    "calendar_website_karlove_vary_22_09_22": "https://www.kso.cz/www/program/2022/9",

    "calendar_date_kalisz_28_04_23": "April, 28, 2023",
    "calendar_name_kalisz_28_04_23": "Diploma concert of students from Kalisz Music School",
    "calendar_place_kalisz_28_04_23": "Kalisz Philharmonic, Kalisz",
    "calendar_website_kalisz_28_04_23": "http://filharmoniakaliska.pl",


    "title_biography": "Biography",
    "biography": "Martyna Zych is an ambitious Polish conductor focused on Czech music. She studied symphony and opera conducting at the Fryderyk Chopin University of Music in Warsaw in the class of prof. Tomasz Bugaj and the viola in the class of prof. Piotr Reichert. The ambition mentioned at the very beginning can be seen in her conducting activity: she is the originator and co-founder of the first in Poland Orchestra of Musicians-Refugees from Ukraine. Their premiere concert took place on 3 April 2022 in Rzeszów and was so successful, that within a month the orchestra performed three more concerts all over Poland. Soon after, Martyna Zych was selected to take an active part in the conductor masterclasses with Marin Alsop and NOSPR in Katowice, and a week later she made her debut with the Bohuslav Martinů Philharmonic in Zlín during the Talentinum Festival. She is also invited to open the artistic season of the Karlovy Vary Symphony Orchestra with a full Czech program.\n\nThanks to the cooperation with the Antonín Dvořák Museum in Prague, she has the manuscript of Symphony No. 4 in D minor, Op. 13 by Antonín Dvořák, about which she wrote her master thesis. She wrote a lot of thesis about Czech composers, comparing the scores with manuscripts, letters and history. During the work with Czech repertoire, she cares primarily about the performance truth, in line with the composer intentions and the tradition of his country.\n\nShe has been an assistant to Czech and Polish conductors including: Jiří Petrdlík, Chuhei Iwasaki, Massimiliano Caldi. She collaborated with: the Bohuslav Martinů Philharmonic in Zlín, the Theater in Pilsen, the Pilsen Philharmonic (at Bedřich Smetana My Homeland during the Smetanovské dny festival), Polish Radio Orchestra, Rzeszów Philharmonic, and the Fryderyk Chopin University of Music Academic Orchestra.\n\nAs an assistant, she had opportunity to learn about many performance traditions of Antonín Dvořák and Bedřich Smetana works and increase the knowledge of Czech music during meetings with: Tomáš Brauner, Veronika Vejvodova and Norbert Baxa. In addition, Martyna speaks fluently Czech language, so she can easily collaborate with Czech soloists. Additionally, as a violist in the Polish Sinfonia Iuventus Orchestra, has the opportunity to work with outstanding conductors on a wide repertoire from the practical and performance point of view. She is a person full of energy who wants to convey her sincere passion to orchestral musicians and spread the performance truth of Czech music.",

    "quote": "Her maturation, although still nearing completion given her young age, is very fast and I am sure that in few years she could achieve very significant results.",
    "quote_author": "Massimiliano Caldi",

    "about": "About ",
    "about_MartynaZych": "Martyna Zych",
    "about_content": "Martyna Zych is very go-getter, energetic and full of passion conductor. During the work she is industrious, precise and indictable person. She speaks English, Czech and Polish.",
    "contact": "Contact" 
}