{
    "app_title": "Dyrygent Martyna Zych",
    "job_title": "Dyrygent",

    "menu_home": "Strona główna",
    "menu_concerts": "Koncerty",
    "menu_biography": "Biografia",
    "menu_gallery": "Galeria",
    "menu_contact": "Kontakt",

    "title_concerts": "Koncerty",
    "calendar_date_zlin": "Maj 19, 2022",
    "calendar_name_zlin": "Festiwal Talentinum",
    "calendar_place_zlin": "Filharmonia BOHUSLAVA MARTINŮ, Zlín",
    "calendar_website_zlin": "https://www.filharmonie-zlin.cz/951a-a7-talentinum-2022",
    "calendar_date_warsaw": "Czerwiec 26, 2021",
    "calendar_name_warsaw": "Koncert dyplomowy",
    "calendar_place_warsaw": "Polska Orkiestra Radiowa, Warszawa",
    "calendar_more": "Pokaż szczegóły...",

    "title_biography": "Biografia",
    "biography_one": "Martyna Zych jest ambitną polską dyrygentką skupioną na czeskiej muzyce. Studiowała na Uniwersytecie Muzycznym Fryderyka Chopina w Warszawie dyrygenturę symfoniczno-operową w klasie prof. Tomasza Bugaja oraz altówkę w klasie prof. Piotra Reicherta. Dzięki współpracy z Muzeum Antonína Dvořáka w Pradze posiada rękopis do IV Symfonii d-moll op. 13 Antonína Dvořáka, o której napisała pracę magisterską. Napisała wiele prac analitycznych dotyczących utworów czeskich kompozytorów, porównując partytury z rękopisami, listami oraz historią. Podczas pracy nad czeskim repertuarem zależy jej przede wszystkim na prawdzie wykonawczej, zgodnie z zamiarami kompozytora oraz tradycją jego kraju.",
    "biography_two": "Martyna Zych została wybrana jako dyrygent Festiwalu Talentinum w Filharmonii Bohuslava Martinů w Zlínie, gdzie będzie współpracować z młodymi, czeskimi solistami w maju 2022 roku.",
    "biography_three": "Jest pomysłodawczynią i współzałożycielką orkiestry dla Muzyków-Uchodźców z Ukrainy. Pierwszy koncert odbył się 3.04.2022 w Rzeszowie, który zakończył się ogromnym sukcesem i dalszymi propozycjami koncertowymi dla orkiestry.",
    "biography_four": "Wielokrotnie była asystentką czeskich i polskich dyrygentów, m.in.: Jiří Petdlíka, Chuheia Iwasakiego, Massimiliano Caldiego, Dawida Runtza. Współpracowała z: Teatrem w Pilźnie, Pilzeńską Filharmonią (przy Mojej Ojczyźnie Bedřicha Smetany podczas festiwalu Smetanovské dny),  Orkiestrą Polskiego Radia, Filharmonią Podkarpacką, Akademicką Orkiestrą Uniwersytetu Muzycznego Fryderyka Chopina.",
    "biography_five": "Jako asystentka miała okazję poznać wiele tradycji wykonawczych utworów Antonína Dvořáka oraz Bedřicha Smetany, a także poszerzyć swoją wiedzę dotyczącą czeskiej muzyki podczas spotkań, m.in. z: Tomášem Braunerem, Veroniką Vejvodovą i Norbertem Baxą. Ponadto, Martyna mówi biegle w języku czeskim, dzięki czemu z łatwością może współpracować z czeskimi solistami. Dodatkowo, jako altowiolistka w Polskiej Orkiestrze Sinfonia Iuventus im. Jerzego Semkowa, ma możliwość pracować z wybitnymi dyrygentami nad szerokim repertuarem od strony praktyczno-wykonawczej. Jest osobą pełną energii, która pragnie przekazać swoją szczerą pasję muzykom orkiestrowym oraz szerzyć prawdę wykonawczą czeskiej muzyki.",
    "biography_six": "",
    "biography_seven": "",
    "biography_eight": "",

    "quote": "Jej szczegółowa wiedza na temat twórczości czeskich autorów, uzupełniona szczerym i intensywnym zainteresowaniem czeską kulturą muzyczną, predysponuje ją nie tylko do działań artystycznych w czeskim środowisku muzycznym",
    "quote_author": "Jiří Petrdlík",

    "about": "Dyrygent ",
    "about_MartynaZych": "Martyna Zych",
    "about_content": "Martyna Zych jest osobą pełną energii i optymizmu, która pragnie przekazać swoją szczerą pasję muzykom orkiestrowym. Posługuje się językiem polskim, angielskim i czeskim.",
    "contact": "Kontakt" 
}