{
    "app_title": "Dirigentka Martyna Zych",
    "job_title": "Dirigentka",

    "menu_home": "ÚVOD",
    "menu_concerts": "KALENDÁŘ",
    "menu_biography": "ŽIVOTOPIS",
    "menu_gallery": "GALERIE",
    "menu_contact": "KONTAKT",


    "title_concerts": "KALENDÁŘ",
    "calendar_more": "Kliknutím zobrazíte další podrobnosti...",

    "calendar_date_zlin": "Květen 19, 2022",
    "calendar_name_zlin": "Festival Talentinum",
    "calendar_place_zlin": "Filharmonie BOHUSLAVA MARTINŮ, Zlín",
    "calendar_website_zlin": "https://www.filharmonie-zlin.cz/25285-19-5-2022-in-um",

    "calendar_date_rzeszow": "Duben 3, 2022",
    "calendar_name_rzeszow": "Zvuky naděje",
    "calendar_place_rzeszow": "Kostel \"Podwyższenia Krzyża\", Rzeszow",
    "calendar_more_rzeszow": "Koncert hraný ukrajinskými hudebníky",

    "calendar_date_warsaw": "Červen 26, 2021",
    "calendar_name_warsaw": "Diplomový recitál",
    "calendar_place_warsaw": "Polský Rozhlasový Orchestr, Varšava",
    "calendar_website_warsaw": "https://chopin.edu.pl/szczegoly-wydarzenia/233_koncert-dyplomantow-umfc-z-udzialem-orkiestry-polskiego-radia-w-warszawie",

    "calendar_date_warsaw_26_02_23": "Unor, 26, 2023",
    "calendar_name_warsaw_26_02_23": "BEDŘICH SMETANA Má Vlast",
    "calendar_place_warsaw_26_02_23": "Polska Orkiestra Sinfonia Iuventus, Warsaw",
    "calendar_website_warsaw_26_02_23": "https://sinfoniaiuventus.pl/",

    "calendar_date_tarnow_zsm_24_11_22": "Listopad 24, 2022",
    "calendar_name_tarnow_zsm_24_11_22": "Orchestr pro hudebníky-uprchlíky z Ukrajiny",
    "calendar_place_tarnow_zsm_24_11_22": "Tarnów, ul. Lippóczy'iego 4",
    "calendar_website_tarnow_zsm_24_11_22": "https://fb.me/e/2iqa5rcbS",

    "calendar_date_karlove_vary_22_09_22": "Zaří, 22, 2022",
    "calendar_name_karlove_vary_22_09_22": "BEDŘICH SMETANA\nANTONÍN DVOŘÁK",
    "calendar_place_karlove_vary_22_09_22": "KARLOVARSKÝ SYMFONICKÝ ORCHESTR,\nKarlové Vary",
    "calendar_website_karlove_vary_22_09_22": "https://www.kso.cz/www/program/2022/9",

    "calendar_date_kalisz_28_04_23": "Duben, 28, 2023",
    "calendar_name_kalisz_28_04_23": "Absolventský koncert studentů",
    "calendar_place_kalisz_28_04_23": "Kaliská filharmonie, Kalisz",
    "calendar_website_kalisz_28_04_23": "http://filharmoniakaliska.pl",


    "title_biography": "ŽIVOTOPIS",
    "biography": "Martyna Zych je ambiciózní polská dirigentka zaměřená na českou hudbu. Vystudovala symfonické a operní dirigování na Hudební univerzitě Fryderyka Chopina ve Varšavě ve třídě prof. Tomasze Bugaje a violu ve třídě prof. Piotr Reichert. Díky spolupráci s Muzeem Antonína Dvořáka v Praze má rukopis Symfonie č. 4 d moll op. 13 Antonína Dvořáka, o které psala diplomovou práci. Napsala mnoho analytických prací o dílech českých skladatelů, porovnávala partitury s rukopisy, dopisy a historií. Při práci na českém repertoáru dbá především na pravdivost provedení v souladu se skladatelovými záměry a tradicí jeho země. Martyna Zych byla vybrána jako dirigentka festivalu Talentinum s Filharmonií Bohuslava Martinů ve Zlíně, kde bude v květnu 2022 pracovat s mladými českými sólisty. Je zakladatelkou a spoluzakladatelkou orchestru pro hudebníky-uprchlíky z Ukrajiny. První koncert se uskutečnil 3. dubna 2022 v Rzeszówě, který skončil velkým úspěchem a návrhy dalších koncertů pro orchestr.\n\nMnohokrát byla asistentkou českých a polských dirigentů, např. Jiřího Petdlíka, Chuheie Iwasakiho, Massimiliana Caldiho nebo Dawida Runtze. Spolupracovala s: Divadlem v Plzni, Filharmonií Plzeň (Má vlast Bedřicha Smetany na festivalu Smetanovské dny), Orchestrem Polského rozhlasu, Podkarpatskou filharmonií a Akademickým orchestrem Univerzity hudebních umění Fryderyka Chopina.\n\nJako asistentka měla možnost seznámit se s mnoha interpretačními tradicemi tvorby Antonína Dvořáka a Bedřicha Smetany a rozšířit si znalosti o české hudbě při setkáních s českými osobnostmi, jako jsou např. Tomáš Brauner, Veronika Vejvodová a Norbert Baxa. Martyna navíc mluví plynně česky, takže může bez problémů spolupracovat s českými sólisty. Kromě toho, jako violistka v polském Sinfonia Iuventus Orchestra Jerzy Semkow, má možnost pracovat s vynikajícími dirigenty na širokém repertoáru z praktického i interpretačního hlediska. Je člověkem plným energie, chce předávat své upřímné nadšení orchestrálním hudebníkům a provozovat českou hudbu podle interpretačních představ skladatelů.",

    "quote": "Její detailní znalost tvorby českých autorů, doplněná upřímným a intenzivním zájmem o českou hudební kulturu, ji předurčuje nejen k umělecké činnosti v českém hudebním prostředí",
    "quote_author": "Jiří Petrdlík",

    "about": "O MNĚ ",
    "about_MartynaZych": "Martyna Zych",
    "about_content": "Martyna Zych je velmi temperamentní, energická a plná vášní. Při práci je to pracovitá a precizní osoba. Hovoří anglicky, česky a polsky.",
    "contact": "Kontakt" 


}